[
  "obsidian-imgur-plugin",
  "obsidian-auto-link-title",
  "recent-files-obsidian",
  "cycle-through-panes",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "tag-wrangler",
  "calendar",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-git"
]